{
  "subtitle": "Vous sentez votre bébé bouger ?", 
  "description": "Vous sentez votre bébé bouger ?", 
  "language": "fre_FR", 
  "title": "5ème mois", 
  "primary_category": "24af8e355b9840ac98d2a441b37b1a62", 
  "created_at": "2014-11-26T10:18:34+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-20T09:33:27.435241+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9390a800d2584da7a77f301d297ae0ec", 
    "e601458a146548d3b222ef2d6cb5afdc"
  ], 
  "id": null, 
  "content": "Réalisé par BabyCenter.\r\n\r\nVotre bébé ressemble maintenant à un petit nouveau-né. Ses yeux, ses sourcils et ses paupières se sont formés et des dents poussent sous ses gencives. Des papilles se forment sur sa langue et il sera capable de sentir le goût de votre lait à la première tétée. \r\n\r\nUne couche blanche recouvre son corps. Cette couche protège la peau de votre bébé et facilite l'accouchement.\r\n\r\nVous pouvez commencer à sentir votre bébé bouger. Vous sentirez comme des bulles dans votre ventre. Vous ne saurez peut-être pas ce que c'est au départ. À 5 mois de grossesse vous sentez de plus en plus votre bébé bouger, et vous le sentez donner des coups de pieds. Vous aimerez sentir votre bébé bouger !\r\n\r\nVous êtes souvent essoufflée et vous êtes maladroite. C'est parce que vous êtes plus lourde. Votre ventre grossit et vous pourrez avoir du mal à marcher bien droit.\r\n\r\nVous allez plus souvent aux toilettes et vous avez très souvent envie d'uriner.\r\n\r\nNe vous inquiétez pas si vous saignez lorsque vous vous brossez les dents. Quand vous êtes en état, les gencives gonflent et elles ont de très petites blessures. C'est pourquoi elles saignent. Brossez-vous les dents tous les jours, mais avec douceur.", 
  "source": "74058f6528c74a70aa020ed63ae7eec2", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "5eme-mois", 
  "uuid": "15302eb6bf04486bb8fea63d8ccddd55"
}