{
  "subtitle": "Ma vie est déjà en train de changer...", 
  "description": "Ma vie est déjà en train de changer...", 
  "language": "fre_FR", 
  "title": "PAPApratique : Un bébé en route !", 
  "primary_category": "bed1fb4426fa4f929d672eecb439f516", 
  "created_at": "2014-11-28T14:24:38+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T16:16:57.150501+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Ma femme est enceinte de près de trois mois. Nous sommes très heureux ! Nous avons l'impression que le bébé est déjà ici avec nous, même si personne d'autre ne peut encore remarquer la grossesse. \r\n\r\nNous n'avons informé que très peu de gens pour le moment. Nous sommes encore réservés car il est possible de perdre le bébé. Nous serons hors de danger après le 3 e mois. Je fais à présent très attention à ma femme : elle porte un précieux paquet. Elle est tellement belle, elle a un peu plus de rondeurs, elle est plus douce et plus radieuse. J'essaie de ne pas me disputer avec elle ou d'avoir gain de cause, je ne veux pas la contrarier ou contrarier le bébé.\r\n\r\nJe ressens déjà une véritable différence dans notre vie. Elle ne veut plus sortir pour rendre visite à nos amis autant qu'avant. Elle préfère plutôt rester à la maison ou faire une promenade en soirée. Elle est généralement très fatiguée après cette promenade. Ça ne me pose pas de problème, et c'est agréable de parler de notre avenir en tant que parents couchés sur le lit en se tenant la main. Voir mes amis me manque, mais je me sens coupable de la laisser toute seule à la maison.\r\n\r\nElle souffre de nausées matinales. On nous a dit qu'elle devrait grignoter des biscuits secs ou boire du thé au gingembre, et ça semble marcher. Beaucoup de choses lui donnent envie de vomir, telles que la fumée d'une cigarette, les gaz d'échappement des voitures ou certains aliments. \r\n\r\nNous mangeons à présent des aliments plus sains. Je l'accompagne dans tous ces changements alimentaires parce que je pense également que c'est plus sain. Je ne suis pas enceinte, mais je me sens bien moi aussi après un repas plus sain !\r\n\r\nMais je ressens parfois un peu d'irritation, car tout semble tourner autour de ma femme et la nouvelle vie qu'elle porte en elle. Elle ne semble pas faire attention à mes désirs et mes souhaits ou aux choses que j'ai envie de faire. Un homme veut parfois parler d'autre chose que de bébés !\r\n\r\n**CONSEIL DE MAMA : il est difficile pour de nombreuses maman de se concentrer sur qui que ce soit d'autre pendant leur grossesse. Elles sont trop excitées et occupées à faire grandir un bébé ! Aidez-la à faire de bons choix, à bien s'alimenter et à respecter ses visites à l'hôpital.**", 
  "source": "4ff538fe70744ebb929f519408c357d4", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "practicaldad-un-bebe-en-route", 
  "uuid": "1fbcb920bf79460cbf07ef514ae38fb3"
}