{
  "subtitle": "J'ai l'impression d'être un peu folle !", 
  "description": "J'ai l'impression d'être un peu folle !", 
  "language": "fre_FR", 
  "title": "4foisMAMAN : Horribles hormones de grossesse !", 
  "primary_category": "bed1fb4426fa4f929d672eecb439f516", 
  "created_at": "2014-11-28T14:26:58+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T16:26:29.906063+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "J'ai réalisé quelque chose sur moi-même : je ne suis pas très facile à vivre lorsque je suis enceinte. Quand j'étais enceinte de mon premier enfant, je me souviens que j'étais surprise de la manière dont je me mettais en colère contre mon mari. Nous avions de violentes disputes ! À présent je suis tout à fait certaine que c'était tout simplement à cause des hormones de grossesse. Tout s'est heureusement calmé une fois que ma fille est née, mais ça n'a pas fait du bien à mon mariage.\r\n\r\nAujourd'hui, dix ans après, je suis enceinte de jumeaux, et ces horribles hormones de grossesse recommencent à influer sur mon humeur ! Il y a des jours où je me mets véritablement en colère, mais cette fois, mon mari n'est pas le seul à devoir gérer mes humeurs.  \r\n\r\nJ'ai traversé récemment en trombe une route de terre en pleurant à chaudes larmes pour une raison tellement futile que je ne m'en souviens même plus. La semaine dernière, j'ai boudé toute seule dans une pièce alors que nous étions invités à dîner dans la famille de mon mari. Quand je suis sortie, je me suis rendue compte que mon mari avait suivi mon conseil et était rentré à la maison sans moi ! \r\n\r\nJ'ai également crié après des amis qui séjournaient chez nous lorsque je suis rentrée du travail parce que la vaisselle était sale ! Une autre fois j'ai claqué la porte d'entrée au nez d'une personne qui voulait me vendre des légumes. \r\n\r\nJ'ai même éclaté en sanglots parce qu'une personne m'a dit quelque chose de gentil et m'a aidée à monter dans le bus ! \r\n\r\nHeureusement que ces hauts et ces bas se termineront bientôt... J'espère juste que mes sautes d'humeur me seront pardonnées d'ici la naissance du bébé.\r\n\r\n**CONSEIL DE MAMA : il est commun d'avoir des sautes d'humeur pendant la grossesse. Elles sont en partie causées par le changement auquel vous faites face dans votre vie. L'augmentation des niveaux d'hormones dans votre corps en est également la cause. Votre humeur peut être affectée, et vous pourrez avoir envie de pleurer ou vous vous mettrez facilement en colère.**", 
  "source": "695b028452f548b7b092549d83e3bdb9", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "motherof4-horribles-hormones-de-grossesse", 
  "uuid": "214a5ca86d1e47af801722123efd15ca"
}