{
  "subtitle": "FRE 1 month old", 
  "description": "Regardez votre bébé dans les yeux", 
  "language": "fre_FR", 
  "title": "1 mois", 
  "primary_category": "c6c39d09bea640889711cd34689c9bc5", 
  "created_at": "2014-11-26T12:03:47+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-08-04T09:09:09.912056+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Réalisé par Babycenter\r\n\r\nÀ cet âge, votre bébé peut fixer un objet.  Si vous bougez un jouet devant lui il le suivra du regard. Mais si le jouet disparaît de son champs de vision, il l'oubliera.\r\n\r\nVotre bébé commence à mémoriser de petites choses. Il oubliera le jouet mais il reconnaîtra toujours votre voix. Il a connu votre voix quand il était encore dans votre ventre. \r\n\r\nDonner le bain à votre bébé peut être un bon moment pour vous deux. Prenez une serviette propre et lavez-le avec de l'eau tiède. Elle ne doit pas être chaude. Les bébés aiment être dans l'eau, elle leur rappelle leur période quand il baignait dans votre ventre. Ne laissez toutefois jamais votre bébé dans l'eau sans surveillance. \r\n\r\nRegardez votre bébé dans les yeux pour l'aider à s'habituer à regarder son entourage. Il reconnaîtra bientôt votre visage. Il préfèrera être dans vos bras plutôt que dans ceux de quelqu'un d'autre. Il gazouillera avec joie et agitera les jambes quand il vous verra. Vous verrez bientôt son premier sourire ! \r\n\r\nÀ 1 mois votre bébé commence à s'habituer à l'endroit où il vit. Les bruits commencent à l'intéresser et il aimera les objets de couleur vive. \r\n\r\nAllongé sur le ventre, il sera capable de soulever la tête et la poitrine. Il est important pour lui d'apprendre à contrôler les mouvements de sa tête.\r\n\r\nVotre bébé sera de plus en plus à l'écoute chaque jour de son environnement. Quand vous parlerez, il restera calme pour vous écouter. Parlez-lui, gazouillez comme lui. Parler à votre bébé le réconfortera et l'encouragera à échanger aussi.  ", 
  "source": "4eef9528945b4dc9b29afc26e155c956", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "fre-1-month-old", 
  "uuid": "25bd565572e145c886fafa4f59681e65"
}