{
  "subtitle": "Regardez votre bébé dans les yeux.", 
  "description": "Regardez votre bébé dans les yeux.", 
  "language": "fre_FR", 
  "title": "1 mois", 
  "primary_category": "c6c39d09bea640889711cd34689c9bc5", 
  "created_at": "2014-11-26T12:03:47+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-20T09:42:03.091561+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cdcb2f6bf6ad4e47ac920c7208e833bf", 
    "761c165867ce404a8a0c95d18fd9a095"
  ], 
  "id": null, 
  "content": "Réalisé par BabyCenter.\r\n\r\nÀ cet âge, votre bébé peut fixer un objet avec ses deux yeux.  Si vous bougez un jouet devant lui il le suivra du regard. Mais si le jouet disparaît de sa vue, il l'oubliera.\r\n\r\nVotre bébé commence à retenir des choses. Il oubliera le jouet mais il reconnaîtra toujours votre voix. Il a connu votre voix quand il était encore dans votre ventre. \r\n\r\nDonner le bain à votre bébé peut être un bon moment pour vous deux. Prenez une serviette propre et lavez-le avec de l'eau pure. L'eau doit être tiède. Elle ne doit pas être chaude. Les bébés aiment être dans l'eau. Ça leur rappelle le liquide dans votre ventre.Ne laissez jamais votre bébé seul dans l'eau. \r\n\r\nRegardez votre bébé dans les yeux. Ça lui permet de s'habituer à regarder les gens. Il reconnaîtra bientôt votre visage. Il préfèrera être dans vos bras plutôt que dans ceux de quelqu'un d'autre. Il gazouillera avec joie et donnera des coups de pieds quand il vous verra. Vous verrez bientôt son premier sourire ! \r\n\r\nÀ 1 mois votre bébé commence à s'habituer à l'endroit où il vit. Les bruits commencent à l'intéresser et il aimera les objets de couleur vive. \r\n\r\nIl sera capable de soulever la tête et la poitrine lorsqu'il sera couché sur le ventre. Il est important pour lui d'apprendre à contrôler les mouvements de sa tête.\r\n\r\nVotre bébé vous écoutera de plus en plus chaque jour. Quand vous parlerez, il restera calme pour vous écouter. Parlez-lui, gazouillez comme lui. Parler à votre bébé le réconfortera et l'encouragera à vous parler aussi.  \r\n", 
  "source": "4eef9528945b4dc9b29afc26e155c956", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "1-mois", 
  "uuid": "25bd565572e145c886fafa4f59681e65"
}