{
  "subtitle": "ARA 9 months old", 
  "description": "يستطيع طفلك أن يقلّدك", 
  "language": "ara_AE", 
  "title": "الشهر التاسع من العمر", 
  "primary_category": "6f7ff2ae06d64bb8bc905213511a5fd8", 
  "created_at": "2015-04-16T11:39:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:35:05.526683+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "8e2c81cd737048a98355e8bd86c93b90", 
    "6a208e188896425fad18c51e9a0976a2"
  ], 
  "id": null, 
  "content": "كتبه ʺبيبي سنترʺ\r\n\r\nأصبح طفلك معتاداً على ما يحيط به ويحبّ الأشياء والأغراض المألوفة لديه. في هذه المرحلة العمرية، ربما يكون طفلك متعلقاً بك ويحتاج إلى صرف انتباهه. قد يشعر بالهدوء أكثر إذا احتفظ ببطانيته (حرامه) الخاصة أو لعبته المفضلة معه، لذا قد يأخذ معه أشياء من المنزل عند المغادرة. ويساعد طفلك على التأقلم والتكيّف قضاء وقت هادئ بعيداً عن الضوضاء (الضجة) والغرباء.\t\r\n\r\nبحلول هذه الفترة، سيتذكر طفلك أشياء، مثل المكان الذي احتفظ فيه بألعابه. كما يستطيع تقليد أفعال رآها منذ أسبوعين. ولكنه ما زال غير قادر على تذكر كل شيء. قد لا يكتمل نمو الذاكرة الطويلة لدى طفلك حتى يبلغ عامين أو ثلاثة أعوام من العمر.\r\n\r\nكما أن ثرثرة (مكاغاة أو مغاغاة أو بربرية) طفلك ستبدو وكأنها كلمات حقيقية. هو يعتقد أنه يقول كلمات حقيقية، لذا، استجيبي له وكأنك تفهمينه! سوف يتعلّم عن الأحاديث وتعابير الوجه منك عندما تتكلمين معه وتنظرين إليه.\r\nما زال طفلك يفهم من خلال نبرة صوتك أكثر مما يفهم من خلال الكلمات. يعرف عندما يجعلك تشعرين بالسعادة، لذا، شجعيه وامدحيه كثيراً. \r\n\r\nتظهر شخصية طفلك الآن بالفعل. يحتمل أن يكون اجتماعياً ويبتسم في وجه كل من يقابله، أو قد يكون خجولاً ويخبئ وجهه. يعرف طفلك الآن كيف يجذب انتباهك، وقد يلوّح لك موّدعاً بإشارة من يده إذا رآك تخرجين من الباب.\r\n", 
  "source": "67088a0652234760a47076c1421d4f24", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ARA_9monthold", 
  "uuid": "28c21f97eed44532be34a4ac6d0226d5"
}