{
  "subtitle": "Il est douloureux d'allaiter.", 
  "description": "Il est douloureux d'allaiter.", 
  "language": "fre_FR", 
  "title": "MAMANaimante : J'ai les seins douloureux et durs.", 
  "primary_category": "bed1fb4426fa4f929d672eecb439f516", 
  "created_at": "2014-11-28T14:28:22+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T16:15:20.621905+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Quand j'ai commencé à allaiter mon nouveau-né, personne ne m'a vraiment expliqué comment m'y prendre. Je voulais tout faire aussi naturellement que possible. Après tout, personne n'apprend aux animaux à allaiter leurs nouveau-nés ! \r\n\r\nJe me suis bien débrouillée pendant quelques jours, puis le mamelon de mon sein gauche est devenu très douloureux. J'ai ressenti peu après une bosse dure dans mon sein. Il était rouge et chaud. Mon amie m'a dit que c'était à cause d'un conduit de lait bloqué, une mastite. Elle m'a dit de faire attention car ça pouvait se transformer en infection. \r\n\r\nComment est-ce arrivé ? Mes seins étaient devenus très gros et s'étaient remplis de lait. On aurait dit des ballons de football avec un petit mamelon qui pointe. Mon bébé essayait d'attraper mon mamelon et de le sucer pour avoir du lait, mais je ne savais pas que le sein devait entrer plus profondément dans sa bouche. Mon mamelon devait être au fond de sa bouche, vers la gorge, et non au niveau des lèvres. Mon bébé ne tétait pas correctement. \r\n\r\nÀ présent mon sein et dur et douloureux ! J'ai commencé à masser la bosse dure pendant la tétée pour faire sortir tout le lait du sein et faire disparaître l'enflure. \r\n\r\nPuis des amies m'ont parlé des feuilles de chou. Il faut les mettre dans le réfrigérateur et envelopper ensuite le sein avec les feuilles froides. Elles doivent rester autour du sein pendant une heure ou deux. Vous pouvez les changer, mettre de nouvelles feuilles lorsque celles autour du sein deviennent chaudes et moins fermes. \r\n\r\nAlors j'ai essayé. En plus des massages durant la tétée, je posais un morceau de tissu chaud sur le sein pour faire disparaitre la bosse. Elle a disparu au bout de trois jours et mon sein est redevenu doux. Il n'était plus chaud et dur, heureusement ! \r\n\r\n**CONSEIL DE MAMA : la mastite disparaîtra si vous continuez à faire sortir du lait de votre sein. N'arrêtez pas d'allaiter, ça aggravera la situation. Assurez-vous que votre sein entre bien dans la bouche de votre bébé. Essayez différentes positions pendant l'allaitement pour lui permettre de mieux s'agripper au sein.**", 
  "source": "e9e9555c06964df1ac01d34826e5e237", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "momslove-jai-les-seins-douloureux-et-durs", 
  "uuid": "2b5c289cbc9240d3a8dbc2d3fb6b9ef2"
}