{
  "subtitle": "FRE Month 3", 
  "description": "Le cœur de votre bébé bat", 
  "language": "fre_FR", 
  "title": "3ème mois", 
  "primary_category": "24af8e355b9840ac98d2a441b37b1a62", 
  "created_at": "2014-11-26T10:15:56+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-11T09:51:53.750960+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e601458a146548d3b222ef2d6cb5afdc"
  ], 
  "id": null, 
  "content": "Réalisé par Babycenter\r\n\r\nVotre bébé est encore si petit qu'il pourrait tenir dans la paume de votre main. Il commence à avoir des cheveux et un léger duvet de poils recouvre son corps. Sur le bout de ses doigts, de petits traits apparaissent, ce sont ses empreintes digitales.\r\n\r\nVotre bébé flotte dans un liquide dans votre ventre qui le protège et le tient au chaud. Les bébés peuvent avoir le hoquet. Quand il a le hoquet, vous ressentez comme un petit sursaut régulier dans votre ventre pendant quelques minutes.\r\n\r\nVotre état nauséeux est moins fort à partir du troisième mois de grossesse, mais vous serez parfois très affamée. Nourrissez-vous avec des aliments variés chaque jour. Mangez un peu plus que d'habitude à chaque repas. Assurez-vous que les aliments que vous mangez soient sains et frais. Évitez tout ce qui vous semble douteux.\r\n\r\nVous vous sentirez progressivement moins fatiguée et vous aurez plus d'énergie. Le placenta se développe dans votre ventre et est relié à votre bébé. Il sera expulsé juste après sa naissance.\r\n\r\nVos vêtements deviennent un peu serrés au niveau des hanches et de la poitrine. Votre grossesse sera bientôt visible, votre ventre s'arrondit.\r\n\r\nEnceinte, vos défenses immunitaires sont plus faibles. Vous serez plus facilement sujette aux rhumes ou encore à la toux. Lavez-vous les mains régulièrement avec du savon et de l'eau pure. C'est le meilleur geste pour se débarrasser des microbes.", 
  "source": "990ba8e3b159434e896167c46d439efc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 43, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "fre-month-3", 
  "uuid": "3789e09b152f4d6fab7751dfdbd7b39c"
}