{
  "subtitle": "Le cœur de votre bébé bat légèrement dans votre ventre.", 
  "description": "Le cœur de votre bébé bat légèrement dans votre ventre.", 
  "language": "fre_FR", 
  "title": "3ème mois", 
  "primary_category": "24af8e355b9840ac98d2a441b37b1a62", 
  "created_at": "2014-11-26T10:15:56+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-20T09:32:12.308554+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "e601458a146548d3b222ef2d6cb5afdc"
  ], 
  "id": null, 
  "content": "Réalisé par BabyCenter.\r\n\r\nVotre bébé est encore tout petit, il peut tenir dans votre main. Il commence à avoir des cheveux sur la tête et de petits poils sur le corps. De petits traits apparaissent sur le bout de ses doigts. Ce sont des empreintes digitales.\r\n\r\nVotre bébé flotte dans un liquide dans votre ventre. Ce liquide le protège et le tient au chaud. Les bébés peuvent avoir le hoquet. Quand votre bébé a le hoquet, vous ressentez comme un battement de cœur régulier dans votre ventre pendant quelques minutes.\r\n\r\nL'envie de vomir est moins forte à partir du troisième mois de grossesse, mais vous aurez parfois très faim. Nourrissez-vous bien, mangez des aliments variés chaque jour. Mangez un peu plus que d'habitude à chaque repas. Assurez-vous que les aliments que vous mangez sont sains et frais. Ne mangez pas d'aliment rassis ou des restes. \r\n\r\nVous vous sentirez moins fatiguée et vous aurez plus d'énergie. Le placenta s'est formé dans votre ventre et il soutient votre bébé. Il sortira de votre ventre juste après le bébé.\r\n\r\nVos vêtements seront un peu serrés au niveau des hanches et de la poitrine. Votre grossesse sera bientôt visible. Une bosse se formera au niveau de votre ventre.\r\n\r\nUne femme en état tombe souvent malade. Vous serez souvent enrhumée ou vous aurez la toux.   Lavez-vous les mains régulièrement avec du savon et de l'eau pure. C'est la meilleure manière de se débarrasser des microbes.", 
  "source": "990ba8e3b159434e896167c46d439efc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "3eme-mois", 
  "uuid": "3789e09b152f4d6fab7751dfdbd7b39c"
}