{
  "subtitle": "Préparez-vous à être une maman !", 
  "description": "Préparez-vous à être une maman !", 
  "language": "fre_FR", 
  "title": "9ème mois", 
  "primary_category": "24af8e355b9840ac98d2a441b37b1a62", 
  "created_at": "2014-11-26T10:25:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-20T09:39:55.233777+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "c1437c9f67c54ba5b314f36b419864f8", 
    "761c165867ce404a8a0c95d18fd9a095"
  ], 
  "id": null, 
  "content": "Réalisé par BabyCenter.\r\n\r\nVotre bébé peut naître à tout moment ! Les petits poils qui ont poussé sur son corps tombent dans votre ventre. La couche blanche sur sa peau disparaît. \r\n\r\nDe la graisse se développe sous la peau de votre bébé. Elle lui tiendra chaud à sa naissance. Les nouveau-nés doivent toujours être protégés du froid. La meilleure manière de réchauffer votre bébé est de le tenir contre votre poitrine sous vos habits.\r\n\r\nVous vous demandez sûrement comment vous saurez que le moment d'accoucher est venu. Vous le saurez de trois manières. \r\n\r\n1. Vous verrez des tâches de sang sur votre slip. Ça signifie que l'accouchement commencera deux ou trois jours après. \r\n2.  Vous aurez des contractions. La douleur est la même que celle que vous ressentez pendant vos règles. Elle devient plus forte, régulière et vous fera de plus en plus mal. \r\n3. De l'eau sortira par votre sexe. C'est le liquide qui protégeait le bébé dans votre ventre. Si ce liquide sort, allez directement à l'hôpital, à la clinique ou chez la sage-femme.\r\n\r\nVous devez savoir comment aller à l'hôpital, à la clinique ou chez la sage-femme avant l'accouchement. Une sage-femme, une infirmière ou un médecin doit s'occuper de vous pendant l'accouchement. Vous devez avoir du crédit dans votre téléphone et de l'argent pour prendre le bus ou un taxi. ", 
  "source": "b1a8a50ad67c40578a56ce1822077df3", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "9eme-mois", 
  "uuid": "400059dfb5a94ec69e9b66ef09125871"
}