{
  "subtitle": "J'ai trouvé ma propre méthode.", 
  "description": "J'ai trouvé ma propre méthode.", 
  "language": "fre_FR", 
  "title": "MèreAuNaturel : Confuse à propos de l'allaitement ! ", 
  "primary_category": "bed1fb4426fa4f929d672eecb439f516", 
  "created_at": "2014-11-28T14:23:00+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-11-28T23:00:18.704170+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Il y a tellement de gens qui me donnent des conseils sur la manière d'allaiter mon nouveau-né, je ne sais plus quoi penser ! Certaines de mes amies disent que je dois allaiter mon bébé à des heures fixes de la journée, précisément toutes les 4 heures par exemple.\r\n\r\nMais il m'est impossible de la laisser pleurer quand elle semble avoir faim, et je ne peux pas la forcer à téter si elle n'a pas faim. Alors, je la porte quand elle s'agite et s'énerve et je lui donne le sein. Elle s'y agrippe généralement et tète jusqu'à ce qu'elle soit rassasiée, puis mon sein qui était plutôt plein et dur devient léger et semble vide. \r\n\r\nJ'essaye de lui faire téter les deux seins, ça atténue la sensation d'inconfort que j'ai quand ils sont trop pleins. Mon bébé a généralement très sommeil après la tétée, alors je la tiens délicatement en position verticale et la laisse faire son rot, puis je la recouche. À en juger par la taille de ses selles jaunes et qui sentent mauvais, elle est nourrie comme il faut !\r\n\r\nUne autre maman m'a ensuite dit que je devais lui donner de l'eau préalablement bouillie puis refroidie entre les tétées à partir du 6 e mois, car les bébés peuvent souffrir de déshydratation. Il fait très chaud en journée, alors je pense que je vais essayer. \r\n\r\nMais mon bébé n'a jamais rien sucé d'autre que mes seins, alors quand j'essaye de la faire boire dans un gobelet, elle fait la grimace et refuse. \r\n\r\nElle fait un gros pipi 3 à 4 fois par jour, et l'urine est plutôt claire et non jaune ou sombre. Je pense donc qu'elle consomme assez de liquide. Sa peau est rose et son visage est de plus en plus rond chaque jour. Je l'ai faite peser à la clinique et elle prend du poids comme il se doit. Je commence à moins m'en faire à présent !\r\n\r\nJ'ai trouvé ma méthode. Mes mamelons étaient plutôt douloureux au départ, puis quelqu'un m'a dit que mon sein devait entrer plus profondément dans la bouche de mon bébé. Mon mamelon ne doit pas rester coincé au niveau de sa voute palatine, il doit plutôt entrer plus en profondeur dans sa bouche, là où c'est plus doux. Je n'ai plus de douleur pendant la tétée depuis que je suis ce conseil. \r\n\r\nIl arrive qu'elle ne s'agrippe pas correctement au sein. Dans ce cas je la laisse ouvrir la bouche plus grand et s'agripper de nouveau. Parfois ça fonctionne immédiatement, d'autres fois nous devons toutes les deux réessayer à plusieurs reprises. Plus nous le faisons, plus ça devient facile. \r\n\r\nJe trouve maintenant l'allaitement au sein facile et naturel. Et c'est tellement pratique ! Je peux aller n'importe où et donner à manger à mon bébé où je veux.\r\n\r\n**CONSEIL DE MAMA : votre bébé consomme assez de lait si ses tétées sont régulières, si elle mouille 6 à 8 couches par jour et si elle prend du poids. Elle n'a besoin d'aucun autre aliment et d'aucun autre liquide que le lait maternel pendant les 6 premiers mois.**", 
  "source": "4aa2bf25088240e2b310413f061cd279", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "naturalmother-confuse-propos-de-lallaitement", 
  "uuid": "4d6fab22c7c64e52bc229729b3d6ac00"
}