{
  "subtitle": "Donnez-lui autre chose que du lait.", 
  "description": "Donnez-lui autre chose que du lait.", 
  "language": "fre_FR", 
  "title": "6 mois", 
  "primary_category": "c6c39d09bea640889711cd34689c9bc5", 
  "created_at": "2014-11-26T12:07:11+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-20T09:46:23.605247+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0110dc93e7c14128af391e588025a294", 
    "979b22f2c3774c058a1a0f91636801a6"
  ], 
  "id": null, 
  "content": "Réalisé par BabyCenter.\r\n\r\nVotre bébé est prêt à manger la même nourriture que vous en plus du lait. Commencez par lui donner juste un peu de nourriture : une cuillerée est suffisante. Il aimera beaucoup la nourriture écrasée. Asseyez-vous en face de lui et donnez-lui de la nourriture écrasée avec une cuiller ou avec vos doigts propres. Il aura besoin de temps pour apprendre comment utiliser sa langue avec la nourriture et comment l'avaler. Soyez patiente. Il apprendra. \r\n\r\nCommencez par lui donner de la nourriture écrasée une fois par jour, ensuite deux fois par jour, puis trois fois par jour. Il peut vouloir téter avant de manger la nourriture écrasée et après l'avoir mangée. \r\n\r\nIl peut avoir sa première dent à cet âge. Les dents du bas poussent généralement en premier. \r\n\r\nIl peut commencer à utiliser une de ses mains plus que l'autre. Puis il peut changer de main. Vous ne saurez s'il est gaucher ou droitier que quand il aura 2 ou 3 ans. Laissez-le tenir un petit objet puis le faire passer d'une main à l'autre. Ça lui permettra d'apprendre.\r\n\r\nVotre bébé aime beaucoup jouer à cet âge. Il aimera passer du temps avec d'autres bébés.\r\n\r\nSi votre bébé aime beaucoup un objet ou un jouet, il le prendra avec lui partout où il ira. C'est normal, ça signifie que votre bébé commence à pouvoir s'éloigner de vous. Il est rassuré par cet objet ou ce jouet plutôt que par vous.", 
  "source": "824b8312c88c441e8aa3ae0ed81015cb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "6-mois", 
  "uuid": "4ed0e02455424c30bae6da194bc9f678"
}