{
  "subtitle": "ARA 8 months old", 
  "description": "يزداد الفضول عند طفلك", 
  "language": "ara_AE", 
  "title": "الشهر السابع من العمر", 
  "primary_category": "6f7ff2ae06d64bb8bc905213511a5fd8", 
  "created_at": "2015-04-16T11:21:45+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-05-05T08:54:43.443450+00:00", 
  "_version": {
    "package_version": "1.0.1", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "96877cb5604e4228ac7c00a8285ce15e", 
    "28c21f97eed44532be34a4ac6d0226d5"
  ], 
  "id": null, 
  "content": "كتبه ʺبيبي سنترʺ\r\n\r\nالآن تبدأ رغبة طفلك في تناول الطعام بنفسه. قد يمسك الملعقة التي تطعمينه بها أو يأخذ الطعام من طبقك (صحنك). جربي وضع قطع صغيرة من الطعام الطري في طبقه. سيحب التقاط الطعام وأكله! وتذكري أن البنات يحتجن نفس كمية الطعام مثل الصبيان (الأولاد). \r\n\r\nيمتلك طفلك شهية جيدة، لكن ليس لديه الكثير من الأسنان. ابدئي بالطعام الذي يسهل مضغه على اللثة أو تحريكه داخل الفم. \r\n\r\nفي هذا العمر، يزداد الفضول عند الأطفال. ربما يرمي طفلك الألعاب أو يشدّ شعر أخته! إنه يجرّب كل شيء، لكنه ليس سيء الخلق. كما أنه لن يتذكر الأشياء لمدة طويلة، لذا لن يعني التوبيخ أو العقاب الكثير بالنسبة له حتى الآن. تستطيعين صرف انتباهه عن الأشياء بسهولة. لذا، جربي إظهار لعبة له أو غناء أغنية ما لوقفه عن عمل شيء لا تريدينه أن يفعله.\r\n\r\nلا تقلقي إذا كانت لديه مسافات أو فراغات بين أسنانه. ستختفي هذه المسافات بين أسنانه بمرور الوقت عندما يبلغ عمره 3 سنوات وتظهر جميع أسنانه. \r\n\r\nفي هذه المرحلة، قد يتوتر طفلك ويصبح عصبياً لو تركته وذهبت. إنه متعلق بك بدرجة كبيرة، وسيبكي حتى لو تركته لدقيقة واحدة. وهذا أمر طبيعي، وسيساعد تركه لفترات قصيرة على التفاعل مع الأشخاص الآخرين. بعد فترة قصيرة، سيعرف أنك تعودين إليه دائماً بعدما تتركينه أو تذهبين. \r\n\r\nالآن، بدأت مشاعر وانفعالات طفلك تصبح أكثر وضوحاً. يحتمل أن يرسل طفلك قبلة (بوسة) في الهواء إلى الأشخاص الذين يعرفهم. كما أنه بدأ يلاحظ مزاج الأشخاص الآخرين ويقلّده. لو رأى شخصاً يبكي، ربما يبدأ بالبكاء هو أيضاً.\r\n", 
  "source": "7f7f87aee5cd46d79d3c25912d9efb69", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ARA-8monthsold", 
  "uuid": "6a208e188896425fad18c51e9a0976a2"
}