{
  "subtitle": "Un tout nouveau monde pour votre bébé.", 
  "description": "Un tout nouveau monde pour votre bébé.", 
  "language": "fre_FR", 
  "title": "Votre bébé", 
  "primary_category": "c6c39d09bea640889711cd34689c9bc5", 
  "created_at": "2014-11-26T10:55:20+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-20T09:41:05.776244+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "400059dfb5a94ec69e9b66ef09125871", 
    "25bd565572e145c886fafa4f59681e65"
  ], 
  "id": null, 
  "content": "Réalisé par BabyCenter.\r\n\r\nVotre bébé est tout nouveau dans ce grand monde bruyant ! Il fait des mouvements brusques pour s'y habituer. Ses mouvements seront bientôt moins brusques. \r\n\r\nVous pouvez penser que votre bébé n'a pas assez de lait. S'il mange toutes les 2 ou 3 heures ou au moins 8 fois par jour, alors il a assez de lait. Vérifiez la couleur des selles de votre bébé pour vous assurer qu'il a assez de lait. Ses selles sont noires au départ, puis deviennent jaunes vers le 4ème jour.\r\n\r\nVotre bébé peut sucer votre sein, l'attraper, cligner des yeux et chercher votre téton. Il vous regardera parfois dans les yeux. Il est préférable de le regarder aussi, de sourire et de bouger la tête.  Il apprend vite !\r\n\r\nQuand il aura environ deux semaines, votre bébé essaiera de lever la tête lorsqu'il est couché sur le ventre. Il pourra tourner la tête de gauche à droite. Ça lui permettra de développer ses muscles.  \r\n\t\r\nQuand il aura environ un mois, les mouvements de votre bébé seront moins brusques.  Il devient de plus en plus fort chaque jour et il découvre le monde autour de lui. \r\n\r\nVous remarquerez que votre bébé commence à gazouiller. C'est sa manière de vous parler. Parlez-lui aussi. Continuez à lui parler lorsque vous le posez et que vous vous éloignez de lui. ", 
  "source": "0ea4917e532c43b6b3bba4ba448c5b72", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "votre-bebe", 
  "uuid": "761c165867ce404a8a0c95d18fd9a095"
}