{
  "subtitle": "Voici ce à quoi ça ressemble...", 
  "description": "Voici ce à quoi ça ressemble...", 
  "language": "fre_FR", 
  "title": "MAMANcomblée : Inquiète à propos du travail ?", 
  "primary_category": "bed1fb4426fa4f929d672eecb439f516", 
  "created_at": "2014-11-28T14:15:57+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T16:27:28.268051+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La plus grande interrogation pour moi pendant ma grossesse était la suivante : à quoi ressemble le travail ? Comment sont les contactions ? J'ai demandé à des amies qui ont eu des enfants, et la réponse que j'ai généralement reçue est que les contractions sont comme de très douloureuses crampes menstruelles. \r\n\r\nLaissez-moi vous dire ce que j'ai ressenti...\r\n\r\nPendant les premières heures du travail on aurait dit de fortes crampes menstruelles. C'était inconfortable, presque douloureux, mais supportable. J'ai ressenti une douleur sourde dans la partie inférieure de mon abdomen, tout comme c'est le cas pour des crampes. Ça a duré près de 2 ou 3 heures. \r\n\r\nEnsuite la douleur est devenue plus intense au fur et à mesure que le travail progressait. Ça ne ressemblait plus à des crampes menstruelles. C'était plus aigu, plus vif. Heureusement, la douleur n'était pas continue, ce qui me permettait de me reposer. J'avais mal pendant quelques secondes puis elle disparaissait complètement. Je pouvais bouger quand elle s'arrêtait. Je pouvais parler à mon mari et à la sage-femme. J'avais l'impression de pouvoir supporter ce que mon corps endurait.\r\n\r\nPuis la douleur est devenue plus forte. C'était la phase finale dont j'avais entendu parler. Les espaces entre les contractions étaient plus courts. Je ne mentirai pas, la douleur était violente. Il était difficile de trouver une position confortable. Je devais simplement supporter chaque contraction. \r\n\r\nCertains moments vers la fin étaient effrayants. J'étais fatiguée et je voulais juste que ça s'arrête, mais les infirmières étaient là et me parlaient pendant le travail. Elles m'ont dit de supporter une contraction à la fois... Juste une à la fois. Et quand j'ai commencé à pousser, la douleur semblait diminuer. Je savais simplement qu'il fallait que je pousse pour que le bébé sorte ! Et je l'ai fait. \r\n\r\nJe ne veux effrayer personne sur le point d'accoucher. Je veux simplement vous préparer pour l'expérience la plus incroyable de votre vie. Le travail est difficile, mais si vous savez à quoi vous attendre, c'est un peu moins effrayant.\r\n\r\n**CONSEIL DE MAMA : assurez-vous d'être prête pour l'accouchement. Préparez-vous pour arriver à la clinique à temps Posez des questions à vos amies à propos du travail et demandez-leur des conseils. Plus vous êtes informée sur le travail, plus la probabilité de vivre un travail et un accouchement détendu et sain est grande.**", 
  "source": "0d4cc1eb609840cf9a917d86065ee117", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "proudmom-inquiete-propos-du-travail", 
  "uuid": "7be1cc6e09e1453faa40c981e8b1dfc9"
}