{
  "subtitle": "Faites attention, votre bébé veut tout découvrir !", 
  "description": "Faites attention, votre bébé veut tout découvrir !", 
  "language": "fre_FR", 
  "title": "1 an", 
  "primary_category": "c6c39d09bea640889711cd34689c9bc5", 
  "created_at": "2014-11-26T12:16:22+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-20T09:56:30.328811+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "fded8704928847fdb3fab225f8839b91"
  ], 
  "id": null, 
  "content": "Réalisé par BabyCenter.\r\n\r\nJoyeux anniversaire bébé ! Votre bébé sera bientôt capable de rester loin de vous plus longtemps. Il aimera beaucoup rire et il apprendra à vous dire qu'il vous aime.  \r\n\r\nVotre bébé n'aime pas quand vous sortez. C'est normal. Ça peut être plus facile pour lui si vous prenez le temps de lui dire au revoir. \r\n\r\nVous serez contente d'entendre votre enfant parler. Mais il ne saura pas vous dire ce qu'il veut ou ce qu'il ressent avec des mots. Il fera des gestes. Il pourra lever la main pour dire « haut » ou montrer un objet avec son doigt pour demander ce que c'est. \r\n\r\nIl peut utiliser un mot pour dire plusieurs choses. C'est le ton de sa voix qui sera différent. Il peut utiliser le même mot pour dire plusieurs choses, mais en faisant des gestes différents.\r\n\r\nIl sait ramasser des objets avec ses doigts plus facilement à cet âge. Il peut ramasser des choses sur le sol et les mettre dans sa bouche. Éloignez du sol tout ce qui peut être dangereux pour lui.\r\n\r\nIl regarde tout ce que vous faites. Les enfants copient ce que les grandes personnes font, surtout leurs parents. C'est comme ça qu'ils apprennent. Il peut dire les mêmes mots que vous et copier le son de votre langage.\r\n\r\nVotre bébé a plusieurs dents à cet âge. Il faut que ses dents soient propres. Brossez-les avec une brosse à dents douce et un peu de pâte dentifrice.\r\n\r\nRegardez votre bébé et pensez à tout ce que vous avez vécu ensemble, de sa naissance jusqu'à sa première année. \r\n\r\nBonne chance pour l'avenir ! ", 
  "source": "207ffbc21773480d949cb042fe172339", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "1-an", 
  "uuid": "800bc3cf0ab7404ab0312c4cb2b9bdb2"
}