{
  "subtitle": "Comment la faire taire ?", 
  "description": "Comment la faire taire ?", 
  "language": "fre_FR", 
  "title": "NouveauPAPA : Pleure bébé, pleure !", 
  "primary_category": "bed1fb4426fa4f929d672eecb439f516", 
  "created_at": "2014-11-28T14:17:24+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T12:31:18.166523+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "J'étais certain d'une chose avant la naissance de mon bébé : je fais pleurer les bébés. Combien de fois une tante ou une cousine m'a mis son bébé dans les bras et il a pleuré ? On aurait dit que le bébé savait que je n'étais pas fait pour être père !\r\n\r\nAlors, quelques jours avant la naissance du mien, je me suis posé la question suivante : et si mon bébé faisait la même chose ? \r\n\r\nJ'ai décidé que ça n'arrivera jamais. J'ai donc mis un point d'honneur à découvrir la raison exacte pour laquelle les bébés pleurent. J'ai posé la question à toutes mes tantes expertes ! Telle a été leur réponse : les bébés pleurent pour quatre raisons. Ils pleurent s'ils ont faim, s'ils ont mal, si leur couche est mouillée ou s'ils sont fatigués.\r\n\r\nMais n'est-il pas possible qu'ils pleurent simplement parce qu'ils sont tristes ? \r\n\r\nIl est certain qu'ils peuvent être heureux sans raison. La première fois que ma fille m'a fait un véritable sourire, elle avait environ 6 semaines. Ça a été pour moi le meilleur moment ! C'était comme si elle était soudain devenue un véritable être humain. Les bébés sourient à leur mère, à leur père et aux autres personnes qu'ils reconnaissent. Puis ils sourient et gloussent, gazouillent et rient. \r\n\r\nIl semble qu'à présent je passe beaucoup de temps à faire des trucs drôles juste pour faire rire ma fille. Je fais des grimaces et des sons d'animaux, je saute comme un crapaud ou je lui tire les orteils. \r\n\r\nQuand elle pleure je vérifie les 4 points : je m'assure d'abord qu'elle a bien mangé, que sa couche n'est pas mouillée, qu'elle a bien dormi pendant la nuit et qu'elle n'a mal nulle part. \r\n\r\nUne fois que je suis sûr que tout va bien, je m'attèle à vraiment la consoler. Je connais quelques belles chansons. Je peux danser pour elle, lui lire une histoire, lui chatouiller les pieds...\r\n\r\n**CONSEIL DE MAMA : un bébé qui pleure peut causer beaucoup de stress à ses parents. Commencez par vérifier les 4 points de la liste du NouveauPAPA pour vous assurer que votre bébé est à l'aise. Une fois que vous êtes sûr qu'il l'est, vous pouvez chanter et danser pour lui !**", 
  "source": "e476c985a610436092c81558befd95d1", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "newdad-pleure-bebe-pleure", 
  "uuid": "83f1f14dd1e549b981e1662ddc3fd5cd"
}