{
  "subtitle": "Faites rire votre bébé.", 
  "description": "Faites rire votre bébé.", 
  "language": "fre_FR", 
  "title": "4 mois\t", 
  "primary_category": "c6c39d09bea640889711cd34689c9bc5", 
  "created_at": "2014-11-26T12:05:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-20T09:44:36.436125+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4d049df481884c4281310653360e3909", 
    "0110dc93e7c14128af391e588025a294"
  ], 
  "id": null, 
  "content": "Réalisé par BabyCenter.\r\n\r\nVotre bébé change rapidement. Il peut déjà direcertains sons. Il peut même déjà commencer à dire « Ma-ma ». Ne vous inquiétez pas s'il ne le fait pas. Chaque bébé est différent. \r\n\r\nVotre bébé avait besoin de toute votre attention. Maintenant il peut parfois jouer tout seul. Vous le verrez parfois s'amuser avec ses mains ou ses pieds. \r\n\r\nÀ cet âge, il est bien pour votre bébé de passer du temps avec les membres de votre famille ou vos amis proches. Il aura besoin de s'habituer aux gens pour pouvoir vivre avec eux. Votre famille et vos amis seront contents de le prendre dans leurs bras ! Faites-lui des bisous à votre retour.\t\r\n\r\nMême si votre bébé pleure souvent, il aime aussi rire. Jouez à faire coucou avec lui. Voyez s'il rit lorsque votre visage apparaît quand vous enlevez vos mains. \r\n\r\nÀ cet âge, il peut soulever la tête et les épaules en s'appuyant sur ses mains quand il est couché sur le ventre.  Il peut même parfois se retourner sur le dos. Encouragez-le en agitant un jouet du côté ou il se retourne souvent. Applaudissez et souriez quand il le fait.", 
  "source": "6ff678d6d63c4d79be341473a5d2e90f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "4-mois", 
  "uuid": "871e3bd55b9148d3935aa7fe23f99887"
}