{
  "subtitle": "FRE 4 months old", 
  "description": "Faites rire votre bébé", 
  "language": "fre_FR", 
  "title": "4 mois", 
  "primary_category": "c6c39d09bea640889711cd34689c9bc5", 
  "created_at": "2014-11-26T12:05:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-04T09:08:32.477005+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4d049df481884c4281310653360e3909"
  ], 
  "id": null, 
  "content": "Réalisé par Babycenter\r\n\r\nVotre bébé change rapidement. Il peut déjà émettre certains sons. Il peut même déjà commencer à dire « Ma-ma ». Ne vous inquiétez pas s'il ne le fait pas. Chaque bébé est différent. \r\n\r\nJusqu'à présent, votre bébé avait besoin de toute votre attention. Maintenant il peut parfois jouer seul. Vous le verrez parfois s'amuser avec ses mains ou ses pieds. \r\n\r\nÀ cet âge, il est bien pour votre bébé de passer du temps avec les membres de votre famille ou vos amis proches. Il aura besoin de s'habituer à son entourage pour pouvoir vivre avec lui. Votre famille et vos amis seront contents de le câliner ! Faites-lui des bisous en retour.\t\r\n\r\nMême si pleurer reste un moyen de communication récurrent chez votre bébé, il aime aussi rire. Jouez à coucou avec lui. Voyez s'il rit lorsque votre visage apparaît quand vous enlevez vos mains. \r\n\r\nÀ cet âge, il peut soulever la tête et les épaules en s'appuyant sur ses mains quand il est couché sur le ventre.  Il peut même parfois se retourner sur le dos. Encouragez-le en agitant un jouet du côté où il se retourne le plus souvent. Applaudissez et souriez quand il le fait.", 
  "source": "6ff678d6d63c4d79be341473a5d2e90f", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "fre-4-months-old", 
  "uuid": "871e3bd55b9148d3935aa7fe23f99887"
}