{
  "subtitle": "La grossesse ne devrait-elle pas être un moment hereux ?", 
  "description": "La grossesse ne devrait-elle pas être un moment hereux ?", 
  "language": "fre_FR", 
  "title": "MAMANsoucieuse : Tout le temps inquiète", 
  "primary_category": "bed1fb4426fa4f929d672eecb439f516", 
  "created_at": "2014-11-28T14:29:13+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-11-28T22:59:49.549041+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La grossesse devrait être un moment excitant ! Tout ce qui se passe dans mon corps devrait me remplir de joie, mais, en ce moment, je ne ressens que de l'inquiétude. \r\n\r\nTout m'inquiète. Comment se passera le travail ? Est-il possible que je fasse une fausse couche ? Est-ce que tout va bien se passer ? Et si je perdais les eaux en public ? Et si mon bébé avait un problème ? Je fais également des cauchemars quand je dors. \r\n\r\nJe n'ai pas la force de sortir du lit quand je me réveille le matin. Je sens mon bébé bouger en moi, mais je ne cesse de penser à ce qui pourrait mal se passer. J'aime ce bébé de tout mon cœur. Mon rêve est qu'il ait une vie merveilleuse, mais plus la date de l'accouchement approche, plus je suis inquiète de ce qui nous arrivera à mon bébé et moi. Est-ce normal ?\r\n\r\nJe me demande s'il est normal d'être aussi inquiète pendant la grossesse. Au départ j'étais tellement heureuse ! Peut-être ai-je tout simplement peur du travail ou de la réalité de ma situation. Quoi qu'il en soit, j'aime mon bébé et je ferai au mieux.\r\n\r\n**CONSEIL DE MAMA : l'inquiétude est l'une des choses les plus communes aux femmes enceintes. Elle est plus commune que les nausées matinales et les envies impérieuses de certains aliments. Vous n'êtes pas folle, vous êtes juste enceinte !**", 
  "source": "43386a763cf64f258631114e1bdc083f", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "citymom-tout-le-temps-inquiete", 
  "uuid": "8a7b2a3edb1d49e7bcf009796bcfd9e2"
}