{
  "subtitle": "Chantez pour votre bébé, il vous entend !", 
  "description": "Chantez pour votre bébé, il vous entend !", 
  "language": "fre_FR", 
  "title": "6ème mois", 
  "primary_category": "24af8e355b9840ac98d2a441b37b1a62", 
  "created_at": "2014-11-26T10:19:33+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-20T09:34:03.381151+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "92e135a0f3d34dfaaec58bd162c5f59a", 
    "15302eb6bf04486bb8fea63d8ccddd55"
  ], 
  "id": null, 
  "content": "Réalisé par BabyCenter.\r\n\r\nVotre bébé est parfois éveillé et parfois endormi dans votre ventre. Il peut ouvrir et fermer les yeux et il suce son pouce ou un autre doigt. Sucer son doigt permet à votre bébé d'apprendre comment sucer. Il pourra donc sucer votre sein dès sa naissance. Son cerveau grossit et se développe rapidement.\r\n\r\nIl peut entendre les sons et bouger quand il les entend. Il n'entendra d'abord que les sons de votre corps, comme votre cœur qui bat par exemple. Petit à petit votre bébé entendra les bruits autour de vous. Chantez pour votre bébé pour qu'il puisse entendre votre voix.\r\n\r\nVous aurez l'impression que votre ventre s'est rapproché de votre poitrine, et vous serez parfois essoufflée. Il vous sera peut-être difficile de manger parce que votre bébé grandit dans votre ventre et il appuie sur votre estomac. Prenez des repas plus légers, plus souvent, et mangez entre les repas.\r\n\r\nVotre bébé grandit et il fait grossir votre ventre. La peau de votre ventre s'étire, et votre ventre peut gratter.  Des traits colorés peuvent apparaitre sur votre ventre, vos hanches, vos fesses et vos seins.  Ce sont des vergetures. Elles seront moins visibles après la naissance de votre bébé.  Vous aurez des crampes dans les jambes et les veines de vos jambes peuvent gonfler.\r\n\r\nÀ 6 mois de grossesse vos seins sont pleins et plus lourds. C'est parce que vos seins sont prêts à produire du lait pour votre bébé.", 
  "source": "c58e114726714c10821039ed9be8f03c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "6eme-mois", 
  "uuid": "9390a800d2584da7a77f301d297ae0ec"
}