{
  "subtitle": "FRE Month 6", 
  "description": "Parlez-lui, il vous entend !", 
  "language": "fre_FR", 
  "title": "6ème mois", 
  "primary_category": "24af8e355b9840ac98d2a441b37b1a62", 
  "created_at": "2014-11-26T10:19:33+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-05-20T11:05:40.280206+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "15302eb6bf04486bb8fea63d8ccddd55", 
    "92e135a0f3d34dfaaec58bd162c5f59a"
  ], 
  "id": null, 
  "content": "Réalisé par Babycenter\r\n\r\nVotre bébé alterne des phases d'éveil et de sommeil dans votre ventre. Il peut maintenant ouvrir et fermer les yeux et il suce son pouce ou un autre doigt. Sucer son doigt permet à votre bébé de développer son muscle de succion. Il aura un réflexe de succion dès sa naissance. Son cerveau grossit et se développe rapidement.\r\n\r\nIl peut entendre les sons et bouger quand il les entend. Il n'entendra d'abord que les sons de votre corps, comme votre cœur qui bat par exemple. Petit à petit votre bébé entendra les bruits extérieurs. Parlez-lui, il vous entend ! \r\n\r\nVous aurez l'impression que votre ventre s'est rapproché de votre poitrine, et vous serez parfois essoufflée. Il vous sera peut-être plus difficile d'avaler un repas. Votre bébé grandit dans votre ventre et appuie sur votre estomac. Fractionnez différents repas légers tout au long de la journée.\r\n\r\nVotre bébé grandit et fait grossir votre ventre. Votre peau s'étire, et votre ventre peut vous démanger.  Des traits colorés peuvent apparaître sur votre ventre, vos hanches, vos fesses et vos seins.  Ce sont des vergetures. Elles seront moins visibles après la naissance de votre bébé.  Vous pouvez aussi ressentir des crampes dans les jambes et les veines de vos jambes peuvent gonfler.\r\n\r\nÀ 6 mois de grossesse, vos seins paraissent pleins et plus lourds. Ils sont prêts à produire du lait maternel pour votre bébé.", 
  "source": "c58e114726714c10821039ed9be8f03c", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 24, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "fre-month-6", 
  "uuid": "9390a800d2584da7a77f301d297ae0ec"
}