{
  "subtitle": "FRE 7 months old", 
  "description": "Votre bébé devient curieux", 
  "language": "fre_FR", 
  "title": "7 mois", 
  "primary_category": "c6c39d09bea640889711cd34689c9bc5", 
  "created_at": "2014-11-26T12:08:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:34:52.015312+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4ed0e02455424c30bae6da194bc9f678", 
    "dc317dd5bb1f4e9d830ae268e93b86c5"
  ], 
  "id": null, 
  "content": "Réalisé par Babycenter\r\n\r\nVotre bébé commence à vouloir manger tout seul. Il peut attraper la cuillère quand vous lui donnez à manger ou prendre de la nourriture dans votre assiette. Vous pouvez mettre de petits morceaux de nourriture dans son assiette. Il aimera les prendre et les manger ! Les filles ont besoin de la même quantité de nourriture que les garçons. \r\n\r\nVotre bébé peut avoir bon appétit même s'il n'a pas beaucoup de dents. Commencez par lui donner de la nourriture qu'il peut mâchouiller sans dents et qui peut rester dans sa bouche. \r\n\r\nLes bébés sont curieux à cet âge. Votre bébé peut jeter des jouets loin de lui ou tirer les cheveux de sa soeur. Ce n'est pas méchant, il découvre. Il ne se souviendra pas longtemps des choses et des évènements, donc ça ne sert à rien de le gronder. Il sera facilement distrait. Vous pouvez donc lui montrer un jouet ou chanter une chanson pour le distraire s'il fait quelque chose que vous ne voulez pas qu'il fasse.\r\n\r\nNe vous inquiétez pas si votre bébé a des espaces entre les dents. Ces espaces disparaîtront quand il aura environ 3 ans, une fois qu'il aura toutes ses dents de lait. \r\n\r\nÀ cet âge, votre bébé peut pleurer quand vous vous éloignez de lui. Il est tellement attaché à vous qu'il pleure quand vous le laissez, même si ce n'est qu'une minute. C'est normal.  Le laisser pendant quelque temps lui permettra de s'habituer à d'autres gens. Il comprendra bientôt que vous revenez toujours.\r\n\r\nVotre bébé sait maintenant mieux vous faire comprendre ce qu’il ressent. Il peut faire des bisous aux gens qu'il connaît. Il commence à capter l'humeur de son entourage et à la copier. S'il voit une personne pleurer, il pleure aussi.", 
  "source": "7fd74f3809b6450896eff636df9329d0", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "fre-7-months-old", 
  "uuid": "979b22f2c3774c058a1a0f91636801a6"
}