{
  "subtitle": "FRE Month 8", 
  "description": "Comment votre bébé se prépare pour la naissance", 
  "language": "fre_FR", 
  "title": "8ème mois", 
  "primary_category": "24af8e355b9840ac98d2a441b37b1a62", 
  "created_at": "2014-11-26T10:22:13+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T11:35:32.453337+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "92e135a0f3d34dfaaec58bd162c5f59a", 
    "400059dfb5a94ec69e9b66ef09125871"
  ], 
  "id": null, 
  "content": "Réalisé par Babycenter\r\n\r\nVotre bébé peut être prêt à naître. La plupart des bébés ont la tête en bas au 8ème mois de grossesse. Vous pourrez sentir votre bébé descendre au niveau de votre bas-ventre. Vous pourrez mieux respirer, mais vous aurez encore plus souvent envie d'uriner. \r\n\r\nVos cuisses peuvent gonfler près de la zone où vous sentez la tête du bébé. Allongez-vous et posez vos jambes sur un coussin quand vous le pouvez. Cela permettra de réduire la zone enflée. \r\n\r\nTous les organes internes du bébé sont formés (cœur, estomac...). Il avale et recrache le liquide dans lequel il baigne dans votre ventre. Ses poumons sont désormais complètement formés et il pourra respirer dès sa naissance.\r\n\r\nEssayez de vous reposer tous les jours et pensez à votre bébé. Vous le verrez bientôt. Il peut entendre votre voix et vous reconnaîtra quand vous lui parlerez la première fois après la naissance.\r\n\r\nLe bébé bouge certainement moins dans votre ventre, il n'y a plus beaucoup d'espace. Il a grandi. Il donnera quand même régulièrement des coups de pieds. Si vous doutez de ses mouvements, asseyez-vous calmement après un repas et comptez le nombre de coups de pieds qu'il donne. S'il ne donne pas de coups de pieds, allez voir le médecin.", 
  "source": "e38d2c57dbbb497789df996764e4f2cb", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "fre-month-8", 
  "uuid": "c1437c9f67c54ba5b314f36b419864f8"
}