{
  "subtitle": "Parlez à votre bébé, ça lui permet d'apprendre.", 
  "description": "Parlez à votre bébé, ça lui permet d'apprendre.", 
  "language": "fre_FR", 
  "title": "2 mois", 
  "primary_category": "c6c39d09bea640889711cd34689c9bc5", 
  "created_at": "2014-11-26T11:59:22+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-02-20T09:42:49.049055+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4d049df481884c4281310653360e3909", 
    "25bd565572e145c886fafa4f59681e65"
  ], 
  "id": null, 
  "content": "Réalisé par BabyCenter.\r\n\r\nVotre bébé est plus fort maintenant. Il peut soulever la tête pendant quelques secondes. \r\n\r\nIl peut fixer des objets et il voit mieux. Vous le verrez regarder ses propres mains. Il commence à comprendre que ce sont ses mains et qu'il peut les utiliser. Il essaiera bientôt d'attraper des objets. Il entend mieux et sait d'où viennent les sons qu'il entend. Vous le verrez tourner la tête vers l'endroit d'où viennent les sons.\t\r\n\r\nVotre bébé restera éveillé plus longtemps dans la journée et voudra jouer à certains moments. Il commence à reconnaître le jour et la nuit.\t\r\n\r\nIl pourra bientôt étirer les bras et les jambes. Votre bébé doit avoir assez d'espace pour étirer ses bras et ses jambes. Vous pouvez poser une couverture sur le sol et le laisser s'amuser dessus. Quand il est couché sur le dos, votre bébé peut agiter ses jambes comme s'il poussait quelque chose avec les pieds. Ça lui permet de développer ses muscles.\r\n\r\nIl est bien de parler à votre bébé et de chanter pour lui. Il n'est pas trop jeune pour vous entendre. Il apprendra à parler en vous écoutant parler et chanter.\r\n\r\nS'il regarde ailleurs ou ne s'intéresse plus à vous quand vous lui parlez ou quand vous chantez pour lui, essayez quelque chose d'autre ou laissez-le se reposer.", 
  "source": "b9ad19a5ea794c20879988bc48fba7a1", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "2-mois", 
  "uuid": "cdcb2f6bf6ad4e47ac920c7208e833bf"
}