{
  "subtitle": "Désenfleront-ils un jour ?", 
  "description": "Désenfleront-ils un jour ?", 
  "language": "fre_FR", 
  "title": "ApprentieMaman : Pieds enflés et douloureux", 
  "primary_category": "bed1fb4426fa4f929d672eecb439f516", 
  "created_at": "2014-11-28T14:20:24+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T16:27:15.983124+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Je pensais que j'allais souffrir de nausées matinales, d'envies impérieuses d'aliments bizarres et que mes seins allaient gonfler pendant la grossesse. Je pensais que j'allais être tendre et émotive, ou différente d'une certaine manière, mais je me sens tout à fait normale ! \r\n\r\nHonnêtement, je comprends ces femmes qui disent ne même pas s'être rendu compte qu'elles étaient enceintes. Si je n'avais pas manqué un cycle menstruel et si je ne m'étais pas rendue à la clinique pour un test, je ne l'aurai jamais su. Aucune nausée matinale. Aucune envie impérieuse. Je ne ressens rien. Ma vie continue comme d'habitude.\r\n\r\nCependant, je ne supporte pas l'ail. Nous avons dû jeter l'ail à la maison parce que je n'en supporte pas l'odeur. Et je mange plus qu'avant. Ma mère se plaint parce qu'elle n'est pas habituée à ce que je mange autant (mais je pense qu'elle se plaint également si je ne mange pas assez !).\r\n\r\nAlors, elle est aux petits soins avec moi et j'aime ça. En fait, je me sens encore mieux que d'habitude ! \r\n\r\nMes allergies semblent avoir disparu, certainement grâce à la bonne nourriture que je mange. Je suis toujours active. Mes amis et ma famille sont choqués par le fait que je continue à faire des courses à une période aussi avancée de ma grossesse. Mais la vie continue, n'est-ce pas ? Je n'ai pas pris beaucoup de poids et ma grossesse n'a commencé à se voir qu'à la fin du 5e mois. \r\n\r\nLe pire symptôme est le gonflement des pieds ! Le bébé repose plus sur mon côté gauche, alors mon pied gauche a enflé et a presque doublé de grosseur. C'est moche et effrayant. J'ai peur que mes pieds restent gros et ne retrouvent jamais leur apparence d'avant. \r\n\r\n**CONSEIL DE MAMA : le gonflement des pieds (ou œdème) pendant la grossesse peut empirer à l'approche de la date d'accouchement. Ça peut ne pas être confortable, mais c'est normal et sans danger. Ce gonflement disparait du jour au lendemain. Si ce n'est pas le cas ou si vos mains sont gonflées et votre visage est boursouflé, rendez-vous à la clinique pour un contrôle.**", 
  "source": "984d95cc519d494785c19be93b8c67ab", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "beginnermom-pieds-enfles-et-douloureux", 
  "uuid": "d28924c8979942e0b8b10c451a26a0b0"
}