{
  "subtitle": "FRE 8 months old", 
  "description": "Prudence, bébé est un touche-à-tout !", 
  "language": "fre_FR", 
  "title": "8 mois", 
  "primary_category": "c6c39d09bea640889711cd34689c9bc5", 
  "created_at": "2014-11-26T12:09:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-08-04T09:07:22.226303+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Réalisé par Babycenter\r\n\r\nÀ cet âge, votre bébé a peut-être commencé à se déplacer à quatre pattes ou à glisser sur les fesses. Lorsque votre bébé commence à se déplacer, il peut se cogner ou tomber. C'est normal. Laissez-le découvrir la maison, mais éloignez tout ce qui peut être dangereux pour lui. \r\n\r\nVotre bébé découvre les objets en les secouant, en les frappant contre d'autres objets, en les laissant tomber ou en les jetant. Il découvre tout ce qu'il peut faire avec un objet.  \r\n\r\nVotre bébé commencera à s'intéresser aux objets que vous utilisez. Il commencera petit à petit à utiliser les objets comme il faut. Il essaiera de se brosser les cheveux ou de boire dans un gobelet.\r\n\r\nLa vision de votre bébé est bonne à cet âge. Il voit presque aussi bien que vous. Il peut reconnaître des objets ou des gens de l'autre côté de la pièce où il se trouve. Il peut voir un jouet de l'autre côté de la pièce et essayer de ramper pour aller le saisir. À cet âge, ses yeux sont proches de leur couleur définitive même si elle peut encore légèrement se modifier plus tard.\r\n\r\nVotre bébé se tiendra bientôt debout et fera des pas en s'appuyant contre les murs ou les meubles de la maison. ", 
  "source": "7f7f87aee5cd46d79d3c25912d9efb69", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "fre-8-months-old", 
  "uuid": "dc317dd5bb1f4e9d830ae268e93b86c5"
}