{
  "subtitle": "Faites attention, le bébé se déplace !", 
  "description": "Faites attention, le bébé se déplace !", 
  "language": "fre_FR", 
  "title": "8 mois", 
  "primary_category": "c6c39d09bea640889711cd34689c9bc5", 
  "created_at": "2014-11-26T12:09:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-20T09:52:06.299467+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "979b22f2c3774c058a1a0f91636801a6", 
    "abc6c57c2c004e29826baab028620b5e"
  ], 
  "id": null, 
  "content": "Réalisé par BabyCenter.\r\n\r\nÀ cet âge, votre bébé peut savoir ramper, ou se traîner sur les fesses. Lorsque votre bébé commence à se déplacer, il peut se cogner ou tomber. C'est normal. Regardez-le découvrir la maison, mais éloignez tout ce qui peut être dangereux pour lui. \r\n\r\nVotre bébé découvre les objets en les secouant, en les frappant contre d'autres objets, en les laissant tomber ou en les jetant. Il découvre tout ce qu'il peut faire à un objet.  \r\n\r\nVotre bébé commencera à s'intéresser aux objets que vous utilisez. Il commencera petit à petit à utiliser les objets comme il faut. Il essaiera de se brosser les cheveux ou de boire dans une tasse.\r\n\r\nVotre bébé voit très bien à cet âge. Il voit presque aussi bien que vous. Il peut reconnaitre des objets ou des gens de l'autre côté de la pièce où il se trouve. Il peut voir un jouet de l'autre côté de la pièce et essayer de ramper pour le prendre. À cet âge, ses yeux sont proches de leur couleur définitive. Mais elle peut encore légèrement changer plus tard.\r\n\r\nVotre bébé se tiendra bientôt debout et fera des pas en s'appuyant contre les murs ou en tenant les chaises et les tables de la maison. ", 
  "source": "7f7f87aee5cd46d79d3c25912d9efb69", 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "8-mois", 
  "uuid": "dc317dd5bb1f4e9d830ae268e93b86c5"
}