{
  "subtitle": "Votre bébé commence à marcher.", 
  "description": "Votre bébé commence à marcher.", 
  "language": "fre_FR", 
  "title": "11 mois", 
  "primary_category": "c6c39d09bea640889711cd34689c9bc5", 
  "created_at": "2014-11-26T12:14:00+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-20T09:55:22.553730+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "586e64e70c7049888a01aab4d33ac809", 
    "800bc3cf0ab7404ab0312c4cb2b9bdb2"
  ], 
  "id": null, 
  "content": "Réalisé par BabyCenter.\r\n\r\nVotre bébé sait dire des mots ou des sons qui ressemblent à des mots. Son cerveau se développe et il apprend à parler. Écoutez-le attentivement et répondez-lui. Ça l'encouragera.\r\n\r\nIl aura bientôt un an ! Même s'il ne comprend pas bien ce qui se passe autour de lui, les fêtes avec la famille et les amis le font se sentir en sécurité et il apprend à vivre avec les gens. Il aimera les petites fêtes, pas loin de la maison. Il ne sera peut-être pas à l'aise s'il y a beaucoup de gens autour de lui. \r\n\r\nÀ cet âge votre bébé continue de découvrir les objets en les mettant dans sa bouche. Il peut aussi monter sur une chaise pour attraper un objet trop haut pour lui. Faites attention, surveillez-le et éloignez tous les objets dangereux.  \r\n\r\nVotre bébé veut vous faire plaisir, vous pouvez lui apprendre comment vous aider dans la maison. Vous pouvez lui apprendre à faire certaines choses dans la maison comme si c'est un jeu. Ne lui faites pas faire des choses difficiles pour lui, et aidez-le.\r\n\r\nVotre bébé peut déjà savoir marcher ou il fera bientôt ses premiers pas. \r\n\r\nVous pouvez vous amuser à lui apprendre à marcher. Vous pouvez vous tenir debout ou à genoux devant lui et lui tendre les mains. Vous pouvez aussi lui tenir les deux mains et le faire marcher vers vous. Il fera ses premiers pas les bras tendus sur les côtés et pliés au niveau des coudes. Il peut aussi écarter les jambes et envoyer les fesses en arrière pour ne pas tomber.", 
  "source": "0e8f823668084e9faf92d8aa6faeb1de", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 11, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "11-mois", 
  "uuid": "fded8704928847fdb3fab225f8839b91"
}